"iap_cashier_hint_power_by_payby" = "Powered by PayBy Gateway";
"iap_cashier_hint_payby_gateway" = "PayBy Gateway";
"iap_cashier_text_order_total" = "Order Total:";
"iap_cashier_text_transaction_detail" = "Transaction Details";
"iap_cashier_copied" = "Copied";
"iap_cashier_action_process_pay" = "Proceed to Pay";
"iap_cashier_hint_enter_card_number" = "Enter Your Card Number";
"iap_cashier_hint_mm_yy" = "MM/YY";
"iap_cashier_hint_cvv" = "CVV";
"iap_cashier_hint_card_holder_name" = "Card Holder Name";
"iap_cashier_hint_save_next_time" = "Saved for next time";
"iap_cashier_text_title_method_list" = "Change a Payment Method";
"iap_cashier_text_title_cvv" = "Enter Your Card CVV";
"iap_cashier_action_confirm" = "Confirm";
"iap_cashier_tip_payment_result_pending" = "External verification result has not yet to come. Please check your order status lately.";
"iap_cashier_tip_redirect_time" = "Within 5s redirecting to your order.";
"iap_cashier_merchant_order_no" = "Merchant Order No.";
"iap_cashier_order_no" = "Order No.";
"iap_cashier_payby_pay" = "PayBy";
"iap_cashier_botim_pay" = "Botim";
"iap_cashier_totok_pay" = "Totok";
"iap_cashier_mastercard_pay" = "MasterCard";
"iap_cashier_visacard_pay" = "Visa";
"iap_cashier_newcard_pay" = "Use a new card";
"iap_cashier_download" = "Download";
"iap_cashier_scan_and_pay_with_payby" = "Scan and Pay With PayBy";
"iap_cashier_scan_and_pay_with_botim" = "Scan and Pay With Botim";
"iap_cashier_scan_and_pay_with_totok" = "Scan and Pay With Totok";
"iap_cashier_payment_failed" = "Failed";
"iap_cashier_repeat_to_pay" = "Failed! Order has been invalid already.";
"iap_cashier_cancel" = "Cancel";
"iap_cashier_confirm_delete" = "Confirm Delete";
"iap_cashier_maximum_3_to_add" = "Maximum 3 to add";
"iap_cashier_text_method_preview_new_card" = "Card Pay";
"iap_cashier_payer_details" = "Payer Details:";
